tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "azure-cli"
brew "bat"
brew "cntlm", restart_service: true
brew "cocoapods"
brew "exa"
brew "fd"
brew "fzf"
brew "gibo"
brew "git"
brew "python"
brew "go"
brew "gradle"
brew "graphviz"
brew "groovysdk"
brew "highlight"
brew "ktlint"
brew "libusb"
brew "lsusb"
brew "maven"
brew "node"
brew "nodebrew"
brew "plantuml"
brew "redis"
brew "ripgrep"
brew "telnet"
brew "terraform"
brew "tmux-xpanes"
brew "translate-shell"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "bettertouchtool"
cask "charles"
cask "corretto"
cask "gyazo"
cask "imageoptim"
cask "jasper"
cask "macvim"
cask "microsoft-edge-beta"
cask "microsoft-remote-desktop-beta"
cask "nautilus"
cask "toggl"
cask "visual-studio-code"
cask "xmind"
cask "zoomus"
